Repository: viccohu/PhotoView
Catalog: Strings/*/Resources.resw
Source language: en_us
Languages: zh_cn

# AppDescription
source: PhotoView
zh_cn: Sivo One

# AppDisplayName
source: PhotoView
zh_cn: Sivo One

# SettingsPage_PrivacyTermsLink.Content
source: Privacy Statement
zh_cn: 隐私

# Settings_About.Text
source: About this application
zh_cn: 关于

# Settings_AboutDescription.Text
source: Efficient Photo Selection Assistant for Photographers
zh_cn: 摄影师的高效选片助手

# Settings_Personalization.Text
source: Personalization
zh_cn: 个性化

# Shell_Collect.Content
source: Preview
zh_cn: 预览

# Shell_Main.Content
source: Album
zh_cn: 相册

# Settings_Language_Default.Content
source: Use system language
zh_cn: 使用系统语言

# Settings_Language_Chinese.Content
source: Chinese (Simplified)
zh_cn: 中文（简体）

# SettingsPage_Title.Text
source: Settings
zh_cn: 设置

# Settings_Section_Appearance.Text
source: Appearance & behavior
zh_cn: 外观与行为

# Settings_Section_Performance.Text
source: Performance
zh_cn: 性能

# Settings_Section_Display.Text
source: Display
zh_cn: 显示

# Settings_Section_FileOperations.Text
source: File Operations
zh_cn: 文件操作

# Settings_Section_About.Text
source: About
zh_cn: 关于

# Settings_Theme.Header
source: App theme
zh_cn: 应用主题

# Settings_Theme.Description
source: Select which app theme to display
zh_cn: 选择要显示的应用主题

# Settings_Theme_Light.Content
source: Light
zh_cn: 浅色

# Settings_Theme_Dark.Content
source: Dark
zh_cn: 深色

# Settings_Theme_Default.Content
source: Use system setting
zh_cn: 使用系统设置

# Settings_Language.Header
source: Language
zh_cn: 语言

# Settings_Language.Description
source: Select application display language (requires restart)
zh_cn: 选择应用程序显示语言（需要重启）

# Settings_NavigationStyle.Header
source: Navigation style
zh_cn: 导航样式

# Settings_NavigationStyle_Top.Content
source: Top
zh_cn: 顶部

# Settings_NavigationStyle_Left.Content
source: Left
zh_cn: 左侧

# Settings_AutoCollapseSidebar.Header
source: Album sidebar auto-collapse
zh_cn: 相册侧边栏自动折叠

# Settings_AutoCollapseSidebar.Description
source: Automatically collapse the album page folder tree while browsing images
zh_cn: 浏览图片时自动折叠相册页文件夹树

# Settings_PerformanceMode.Header
source: Performance mode
zh_cn: 性能模式

# Settings_PerformanceMode.Description
source: Adjust thumbnail loading performance
zh_cn: 调整缩略图加载性能

# Settings_PerformanceMode_Smart.Content
source: Smart (auto-adjust based on CPU)
zh_cn: 智能（根据 CPU 自动调整）

# Settings_PerformanceMode_Stable.Content
source: Stable (4 concurrent)
zh_cn: 稳定（4 个并发）

# Settings_BatchSize.Header
source: Batch size
zh_cn: 批处理大小

# Settings_BatchSize.Description
source: Number of files to enumerate per batch
zh_cn: 每批次枚举的文件数量

# Settings_AlwaysDecodeRaw.Header
source: Always decode RAW files
zh_cn: RAW 文件始终解码

# Settings_AlwaysDecodeRaw.Description
source: Prioritize displaying built-in HD images when closing
zh_cn: 关闭时优先展示内置 HD 图片

# Settings_PreferPsdAsPrimaryPreview.Header
source: Prefer PSD preview
zh_cn: 优先展示 PSD

# Settings_PreferPsdAsPrimaryPreview.Description
source: Use PSD/PSB as the primary preview for files with the same name
zh_cn: 同名文件中优先使用 PSD/PSB 作为预览主图

# Settings_AdvancedPerformance.Header
source: Advanced Performance
zh_cn: 高级性能

# Settings_AdvancedPerformance.Description
source: Extra controls for heavier browsing workloads.
zh_cn: 为高负载浏览场景提供额外性能控制。

# Settings_RememberLastFolder.Header
source: Remember last folder
zh_cn: 记住上次文件夹

# Settings_RememberLastFolder.Description
source: Remember the last opened folder
zh_cn: 记住上次打开的文件夹

# Settings_ThumbnailSize.Header
source: Default thumbnail size
zh_cn: 默认缩略图大小

# Settings_ThumbnailSize.Description
source: Set the default thumbnail display size
zh_cn: 设置默认缩略图显示大小

# Settings_ThumbnailSize_Small.Content
source: Small
zh_cn: 小

# Settings_ThumbnailSize_Medium.Content
source: Medium
zh_cn: 中

# Settings_ThumbnailSize_Large.Content
source: Large
zh_cn: 大

# Settings_BurstCollapse.Header
source: Burst Collapse
zh_cn: 连拍折叠

# Settings_BurstCollapse.Description
source: Collapse photos from the same burst into a tighter group on the thumbnail page.
zh_cn: 在缩略图页将同一连拍组的照片折叠为更紧凑的分组。

# Settings_AutoSyncGroupRatings.Header
source: Auto Sync Ratings
zh_cn: 组内评级自动同步

# Settings_AutoSyncGroupRatings.Description
source: Keep JPG and RAW ratings aligned inside the same group, and resolve mismatches to the higher rating.
zh_cn: 保持同组 JPG 与 RAW 的评级一致，并在不一致时采用更高评级。

# Settings_DeleteToRecycleBin.Header
source: Delete to recycle bin
zh_cn: 删除到回收站

# Settings_DeleteToRecycleBin.Description
source: Move deleted files to recycle bin (not available for removable drives)
zh_cn: 将删除的文件移至回收站（不适用于可移动驱动器）

# Settings_PrivacyStatement.Header
source: Privacy Statement
zh_cn: 隐私声明

# Settings_ProductInfo.Header
source: PhotoView
zh_cn: Sivo One

# Common_FileCount
source: {0} files
zh_cn: {0} 个文件

# Common_Export
source: Export
zh_cn: 导出

# Common_Delete
source: Delete
zh_cn: 删除

# Common_Ok
source: OK
zh_cn: 确定

# MainPage_Library.Text
source: Library
zh_cn: 导航

# MainPage_AddToPreview.Text
source: Add to Preview
zh_cn: 添加到预览

# MainPage_AddFolderToPreview.Text
source: Add to Preview
zh_cn: 添加到预览

# MainPage_AddSubFolderToPreview.Text
source: Add to Preview
zh_cn: 添加到预览

# MainPage_OpenInExplorer.Text
source: Open in Explorer
zh_cn: 在资源管理器中打开

# MainPage_OpenFolderInExplorer.Text
source: Open in Explorer
zh_cn: 在资源管理器中打开

# MainPage_OpenSubFolderInExplorer.Text
source: Open in Explorer
zh_cn: 在资源管理器中打开

# MainPage_OpenImageInExplorer.Text
source: Open in Explorer
zh_cn: 在资源管理器中打开

# MainPage_PinFolder.Text
source: Pin Folder
zh_cn: 固定文件夹

# MainPage_PinRootFolder.Text
source: Pin Folder
zh_cn: 固定文件夹

# MainPage_PinSubFolder.Text
source: Pin Folder
zh_cn: 固定文件夹

# MainPage_UnpinFolder.Text
source: Unpin Folder
zh_cn: 取消固定文件夹

# MainPage_UnpinRootFolder.Text
source: Unpin Folder
zh_cn: 取消固定文件夹

# MainPage_UnpinSubFolder.Text
source: Unpin Folder
zh_cn: 取消固定文件夹

# MainPage_RefreshDevices.Text
source: Refresh Devices
zh_cn: 刷新外接设备

# MainPage_RefreshRootDevices.Text
source: Refresh Devices
zh_cn: 刷新外接设备

# MainPage_RefreshSubFolderDevices.Text
source: Refresh Devices
zh_cn: 刷新外接设备

# MainPage_SelectedPrefix.Text
source: Selected
zh_cn: 选中

# MainPage_HeaderSelectedPrefix.Text
source: Selected
zh_cn: 选中

# MainPage_CompactSelectedPrefix.Text
source: Selected
zh_cn: 选中

# MainPage_TotalMiddle.Text
source: / Total
zh_cn: 张/总计

# MainPage_HeaderTotalMiddle.Text
source: / Total
zh_cn: 张/总计

# MainPage_CompactTotalMiddle.Text
source: / Total
zh_cn: 张/总计

# MainPage_FilteredPrefix.Text
source: Filtered
zh_cn: 筛选

# MainPage_HeaderFilteredPrefix.Text
source: Filtered
zh_cn: 筛选

# MainPage_CompactFilteredPrefix.Text
source: Filtered
zh_cn: 筛选

# MainPage_FileSuffix.Text
source: files
zh_cn: 张

# MainPage_HeaderFileSuffix.Text
source: files
zh_cn: 张

# MainPage_CompactFileSuffix.Text
source: files
zh_cn: 张

# MainPage_PendingFileSuffix.Text
source: files
zh_cn: 张

# MainPage_PendingDeleteSuffix.Text
source: pending delete
zh_cn: 张待删除

# MainPage_PendingDeletePrefix.Text
source: Pending delete:
zh_cn: 待删除：

# MainPage_FolderSuffix.Text
source: folders
zh_cn: 个文件夹

# MainPage_Folders.Text
source: Folders
zh_cn: 文件夹

# MainPage_Subfolders.Text
source: Contains
zh_cn: 文件夹

# MainPage_SubfoldersHeader.Text
source: Contains
zh_cn: 文件夹

# MainPage_SubfolderSuffix.Text
source: subfolder
zh_cn: 个

# MainPage_FolderPanelSubfolderSuffix.Text
source: subfolder
zh_cn: 个

# MainPage_FolderDrawerSubfolderSuffix.Text
source: subfolder
zh_cn: 个

# MainPage_Items.Text
source: Items
zh_cn: 项目

# MainPage_SizeSmall.Text
source: Small
zh_cn: 小

# MainPage_SizeMedium.Text
source: Medium
zh_cn: 中

# MainPage_SizeLarge.Text
source: Large
zh_cn: 大

# MainPage_NoDeletableFilesTitle
source: No deletable files
zh_cn: 无可删除文件

# MainPage_NoDeletableFilesContent
source: No files match the selected delete options.
zh_cn: 没有文件符合当前删除选项。

# CollectPage_LoadArea.Text
source: Load Area
zh_cn: 导航

# CollectPage_Load.Text
source: Load
zh_cn: 载入

# CollectPage_AddToLoadArea.Text
source: Add to Load Area
zh_cn: 添加到载入区

# CollectPage_PinFolder.Text
source: Pin to Favorites
zh_cn: 固定到常用文件夹

# CollectPage_UnpinFolder.Text
source: Unpin
zh_cn: 取消固定

# CollectPage_RefreshDevices.Text
source: Refresh Devices
zh_cn: 刷新外接设备

# CollectPage_Tooltip_IncludeSubfolders
source: Include subfolders
zh_cn: 遍历子文件夹

# CollectPage_DualPage.Text
source: Dual Page
zh_cn: 双页

# CollectPage_Compare.Text
source: Compare
zh_cn: 对照

# CollectPage_Continuous.Text
source: Continuous
zh_cn: 连续

# FilterFlyout_Actions.Text
source: Actions
zh_cn: 行为

# FilterFlyout_Burst.Text
source: Burst
zh_cn: 连拍

# FilterFlyout_PendingDelete.Text
source: Pending Delete
zh_cn: 预删除

# FilterFlyout_Format.Text
source: Format
zh_cn: 格式

# FilterFlyout_Photo.Text
source: Photo
zh_cn: 照片

# FilterFlyout_Solo.Text
source: Solo
zh_cn: 仅

# FilterFlyout_ImageSolo.Text
source: Solo
zh_cn: 仅

# FilterFlyout_RawSolo.Text
source: Solo
zh_cn: 仅

# FilterFlyout_Raw.Text
source: RAW
zh_cn: 数字底片

# FilterFlyout_Dual.Text
source: Dual
zh_cn: 双格式-全

# FilterFlyout_Inverse.Text
source: Inv
zh_cn: 单格式-全

# FilterFlyout_Rating.Text
source: Rating
zh_cn: 评级

# FilterFlyout_Mode.Text
source: Mode
zh_cn: 模式

# FilterFlyout_Condition.Text
source: Condition
zh_cn: 条件

# FilterFlyout_Stars.Text
source: Stars
zh_cn: 星级

# FilterFlyout_HasRating
source: Rated
zh_cn: 有评级

# FilterFlyout_NoRating
source: Unrated
zh_cn: 无评级

# ExportDialog.CloseButtonText
source: Cancel
zh_cn: 取消

# ExportDialog.PrimaryButtonText
source: Start Export
zh_cn: 开始导出

# ExportDialog_StartExport
source: Start Export
zh_cn: 开始导出

# ExportDialog_Title.Text
source: Export
zh_cn: 导出

# ExportDialog_FilteredScope.Text
source: Export Filtered Results
zh_cn: 按筛选结果导出

# ExportDialog_SectionHint.Text
source: Choose file types and rating conditions to export
zh_cn: 选择要导出的文件类型和筛选条件

# ExportDialog_Photo.Text
source: Photo (JPG)
zh_cn: 照片（JPG）

# ExportDialog_Raw.Text
source: Digital Negative (RAW)
zh_cn: 数字底片（RAW）

# ExportDialog_StarPlaceholder.PlaceholderText
source: Stars
zh_cn: 星级

# ExportDialog_ImageStarPlaceholder.PlaceholderText
source: Stars
zh_cn: 星级

# ExportDialog_RawStarPlaceholder.PlaceholderText
source: Stars
zh_cn: 星级

# ExportDialog_Rating1.Content
source: ≥ 1 star
zh_cn: ≥ 1 星

# ExportDialog_ImageRating1.Content
source: ≥ 1 star
zh_cn: ≥ 1 星

# ExportDialog_RawRating1.Content
source: ≥ 1 star
zh_cn: ≥ 1 星

# ExportDialog_Rating2.Content
source: ≥ 2 stars
zh_cn: ≥ 2 星

# ExportDialog_ImageRating2.Content
source: ≥ 2 stars
zh_cn: ≥ 2 星

# ExportDialog_RawRating2.Content
source: ≥ 2 stars
zh_cn: ≥ 2 星

# ExportDialog_Rating3.Content
source: ≥ 3 stars
zh_cn: ≥ 3 星

# ExportDialog_ImageRating3.Content
source: ≥ 3 stars
zh_cn: ≥ 3 星

# ExportDialog_RawRating3.Content
source: ≥ 3 stars
zh_cn: ≥ 3 星

# ExportDialog_Rating4.Content
source: ≥ 4 stars
zh_cn: ≥ 4 星

# ExportDialog_ImageRating4.Content
source: ≥ 4 stars
zh_cn: ≥ 4 星

# ExportDialog_RawRating4.Content
source: ≥ 4 stars
zh_cn: ≥ 4 星

# ExportDialog_Rating5.Content
source: ≥ 5 stars
zh_cn: ≥ 5 星

# ExportDialog_ImageRating5.Content
source: ≥ 5 stars
zh_cn: ≥ 5 星

# ExportDialog_RawRating5.Content
source: ≥ 5 stars
zh_cn: ≥ 5 星

# ExportDialog_FolderName.PlaceholderText
source: Folder name
zh_cn: 文件夹名称

# ExportDialog_ExportPath.PlaceholderText
source: Export path
zh_cn: 导出地址

# ExportDialog_Browse.Content
source: Browse
zh_cn: 浏览

# ExportDialog_Expected.Text
source: Expected export
zh_cn: 预计导出

# ExportDialog_ResizeTitle.Text
source: Resize
zh_cn: 重设大小

# ExportDialog_ResizeOptions.Text
source: Resize options
zh_cn: 缩放选项

# ExportDialog_Pixel.Content
source: Pixels
zh_cn: 像素

# ExportDialog_PixelLabel
source: pixels
zh_cn: 像素

# ExportDialog_Percent.Content
source: Percent
zh_cn: 百分比

# ExportDialog_LongSidePixel.Text
source: Long side (pixels)
zh_cn: 长边尺寸（像素）

# ExportDialog_LongSidePixelLabel
source: Long side (pixels)
zh_cn: 长边尺寸（像素）

# ExportDialog_LongSidePercent
source: Long side (percent)
zh_cn: 长边尺寸（百分比）

# ExportDialog_ResizeAlgorithm.Text
source: Resize algorithm
zh_cn: 缩放算法

# ExportDialog_HighQuality.Content
source: High Quality
zh_cn: 高质量

# ExportDialog_Balanced.Content
source: Balanced
zh_cn: 均衡

# ExportDialog_Fast.Content
source: Fast
zh_cn: 快速

# ExportDialog_Sharp.Content
source: Sharp
zh_cn: 锐利

# ExportDialog_FileFormat.Text
source: File format
zh_cn: 文件格式

# ExportDialog_QualityPercent
source: Quality: {0}%
zh_cn: 质量：{0}%

# ExportDialog_QualityJpgOnly
source: Quality: JPG only
zh_cn: 质量：仅 JPG 生效

# ExportDialog_Current.Text
source: Current:
zh_cn: 当前：

# ExportDialog_New.Text
source: New:
zh_cn: 新建：

# ExportDialog_NoPreviewPhoto
source: No photo available for preview
zh_cn: 无可预览照片

# ExportDialog_ShowAfterEnabled
source: Shown after enabling
zh_cn: 启用后显示

# ExportDialog_Ready
source: Ready to export
zh_cn: 准备导出

# ExportDialog_Canceled
source: Export canceled
zh_cn: 导出已取消

# ExportDialog_Failed
source: Export failed: {0}
zh_cn: 导出失败: {0}

# ExportDialog_OpenFolderFailed
source: Failed to open folder: {0}
zh_cn: 打开文件夹失败: {0}

# ExportDialog_NoMatchingFiles
source: No matching files
zh_cn: 没有符合条件的文件

# ExportDialog_Progress
source: Exporting: {0}/{1}
zh_cn: 正在导出: {0}/{1}

# ExportDialog_Complete
source: Export complete: {0} files
zh_cn: 导出完成: {0} 个文件

# ExportDialog_OpenTargetFolder
source: Open target folder
zh_cn: 打开目标文件夹

# ExportDialog_KeepAspectNoUpscale
source: Keep aspect ratio; do not upscale smaller images.
zh_cn: 保持比例，不放大小图。

# ExportDialog_ResizeRawHint
source: When enabled, only photo exports are resized; RAW files are copied as originals.
zh_cn: 开启后仅处理照片导出，RAW 保持原文件复制。

# ExportDialog_InvalidPixel
source: Enter a valid longest-side pixel value.
zh_cn: 请输入有效的最长边像素。

# ExportDialog_InvalidPercent
source: Enter a valid percent value.
zh_cn: 请输入有效的百分比。

# ExportDialog_NoPhotoMatches
source: No photos match the current conditions
zh_cn: 没有符合照片筛选条件的文件

# ExportDialog_Estimating
source: Estimating...
zh_cn: 估算中...

# ExportDialog_CannotEstimate
source: Cannot estimate
zh_cn: 无法估算

# DeleteConfirmDialog.PrimaryButtonText
source: Delete
zh_cn: 确认删除

# DeleteConfirmDialog.SecondaryButtonText
source: Cancel
zh_cn: 取消

# DeleteConfirmDialog_SelectionHint.Text
source: Select file types to delete:
zh_cn: 选择要删除的文件类型：

# DeleteConfirmDialog_SelectionHintLabel
source: Select file types to delete:
zh_cn: 选择要删除的文件类型：

# DeleteConfirmDialog_Close
source: Close
zh_cn: 关闭

# DeleteConfirmDialog_All
source: All
zh_cn: 全部

# DeleteConfirmDialog_Title
source: Confirm Delete
zh_cn: 确认删除

# DeleteConfirmDialog_Content
source: {0} files are marked for deletion. Select the file types to delete.
zh_cn: 共 {0} 个文件标记为删除，请选择要删除的文件类型。

# DeleteConfirmDialog_BurstWarning
source: The current pending delete set includes {0} burst groups. Deleting will apply to every member in those groups.
zh_cn: 当前预删除中包含 {0} 个连拍组，删除将作用于组内全部成员。

# DeleteConfirmDialog_DeletingTitle
source: Deleting
zh_cn: 正在删除

# DeleteConfirmDialog_Progress
source: Deleting: {0}/{1}
zh_cn: 正在删除: {0}/{1}

# DeleteConfirmDialog_CompleteTitle
source: Delete Complete
zh_cn: 删除完成

# DeleteConfirmDialog_Failed
source: Delete failed: {0}
zh_cn: 删除失败: {0}

# ImageInfo_FileInfo.Text
source: File Info
zh_cn: 文件信息

# ImageInfo_Dimensions.Text
source: Dimensions
zh_cn: 尺寸

# ImageInfo_Size.Text
source: Size
zh_cn: 大小

# ImageInfo_BitDepth.Text
source: Bit Depth
zh_cn: 色深

# ImageInfo_RatingSource.Text
source: Rating Source
zh_cn: 评级来源

# ImageInfo_DeviceInfo.Text
source: Device Info
zh_cn: 设备信息

# ImageInfo_Camera.Text
source: Camera
zh_cn: 相机

# ImageInfo_Lens.Text
source: Lens
zh_cn: 镜头

# ImageInfo_FocalLength.Text
source: Focal Length
zh_cn: 焦距

# ImageInfo_Shutter.Text
source: Shutter
zh_cn: 快门

# ImageInfo_Aperture.Text
source: Aperture
zh_cn: 光圈

# ImageInfo_FilePath.Text
source: File Path
zh_cn: 文件路径

# PreviewCanvas_Empty.Text
source: Select an image
zh_cn: 选择一张图片

# Settings_LanguageRestart_Title
source: Restart required
zh_cn: 需要重启

# Settings_LanguageRestart_Content
source: Restart PhotoView now to apply the new display language?
zh_cn: 是否立即重启 Sivo One 以应用新的显示语言？

# Settings_LanguageRestart_RestartNow
source: Restart now
zh_cn: 立即重启

# Settings_LanguageRestart_Later
source: Later
zh_cn: 稍后

# Common_Back
source: Back
zh_cn: 返回

# Common_Filter
source: Filter
zh_cn: 筛选

# Common_Refresh
source: Refresh
zh_cn: 刷新

# Common_ThumbnailSize
source: Thumbnail size
zh_cn: 缩略图大小

# MainPage_Tooltip_AutoExpandBurst
source: Auto-expand burst stacks during directional navigation
zh_cn: 方向键浏览时自动展开连拍组

# MainPage_Tooltip_GoUp
source: Go up one level
zh_cn: 返回上一级

# CollectPage_Tooltip_CollapseThumbnails
source: Collapse thumbnails
zh_cn: 折叠缩略图

# CollectPage_Tooltip_ImageInfo
source: File info
zh_cn: 文件信息

# CollectPage_Tooltip_DualPage
source: Dual page view
zh_cn: 双页浏览

# CollectPage_Tooltip_Compare
source: Compare mode
zh_cn: 对照模式

# CollectPage_Tooltip_Continuous
source: Continuous mode
zh_cn: 连续模式

# CollectPage_Tooltip_FlipHorizontal
source: Flip horizontal
zh_cn: 左右镜像

# CollectPage_Tooltip_Rotate
source: Rotate
zh_cn: 旋转

# CollectPage_Tooltip_FlipVertical
source: Flip vertical
zh_cn: 上下镜像

# CollectPage_Tooltip_ZoomOut
source: Zoom out 10%
zh_cn: 缩小 10%

# CollectPage_Tooltip_ZoomIn
source: Zoom in 10%
zh_cn: 放大 10%

# CollectPage_Status_AddUpToFolders
source: Add up to {0} folders, then load
zh_cn: 添加最多 {0} 个文件夹后载入

# CollectPage_Status_MaxSources
source: You can add up to {0} folders
zh_cn: 最多只能放入 {0} 个文件夹

# CollectPage_Status_AddFolder
source: Add a folder, then load
zh_cn: 添加文件夹后载入

# CollectPage_Status_UpToDate
source: The current preview list is up to date
zh_cn: 当前预览列表已是最新

# CollectPage_Status_Appending
source: Appending load...
zh_cn: 正在追加载入...

# CollectPage_Status_Loading
source: Loading...
zh_cn: 正在载入...

# CollectPage_Status_LoadedImages
source: Loaded {0} images
zh_cn: 已载入 {0} 张图片

# CollectPage_Status_NoPreviewImages
source: No previewable images found
zh_cn: 没有找到可预览图片

# CollectPage_Status_Canceled
source: Load canceled
zh_cn: 载入已取消

# CollectPage_Status_Failed
source: Load failed: {0}
zh_cn: 载入失败: {0}

# CollectSourcePane_LoadFolders.Text
source: Load folders
zh_cn: 载入文件夹

# CollectSourcePane_IncludeSubfolders.ToolTipService.ToolTip
source: Include subfolders
zh_cn: 包含子文件夹

# CollectPage_IncludeAllSubfolders
source: Include all subfolders
zh_cn: 包含所有子文件夹

# CollectPage_Append
source: Append
zh_cn: 追加

# CollectPage_Refresh
source: Refresh
zh_cn: 刷新

# CollectPage_AppendLoad
source: Append load
zh_cn: 追加载入

# CollectPage_RefreshLoad
source: Refresh load
zh_cn: 刷新载入
